<!DOCTYPE html>
<html lang="ru">
<head>
	<?php include_once "head.php" ?>
</head>
<body>
	<?php include_once "header.php" ?>
	<!-- Страница отзывов -->
	<div class="container reviews-page">
		<div class="row reviews-header">
			<div class="col-md-12 text-center contacts-header">
				<h1>Контакты</h1>
			</div>
			<div class="col-md-8 col-md-offset-2 text-center contacts-header">
				<p>
					Присоединитесь к нашей группе вконтакте и получите персональную быструю консультацию от менеджера магазина и возможность видеть ежедневные обновления товаров и акций магазина.
				</p>
			</div>
		</div>
		<div class="row reviews-blocks">
			<!-- Блок отзыва -->
			<div class="col-md-6 reviews-block">
				<div class="row">
					<div class="col-md-2 photo">
						<img src="assets/img/reviews/photo-1.png" alt="img">
					</div>
					<div class="col-md-10">
						<div class="reviews-text">
							<p>
								Получила сегодня свой чудесный заказ!!! Вчера заказала - сегодня все у меня! Сумка - бесподобна!!! Ни одно фото в полной мере не предает ее красоты!!! Кошелек - достойное дополнение к этой красавице. Старый кошелек здесь уже не подошел бы. )))
								Помимо этого, как это принято в этой компании, я получила милую открытку с приятными пожеланиями (тронуло, правда), чехол на телефон (очень красивым оказался), и купон на скидку.
							</p>
						</div>
						<div class="reviews-contact">
							<p class="name">
								Вика
								<br>
								<span class="adress">Санкт-Петербург</span>
							</p>
							<p class="public">
								Опубликовано Вконтакте 20 августа 2015 в 15:11
							</p>
						</div>
					</div>
				</div>
			</div>
			<!-- /Блок отзыва -->
			<!-- Блок отзыва -->
			<div class="col-md-6 reviews-block">
				<div class="row">
					<div class="col-md-2 photo">
						<img src="assets/img/reviews/photo-1.png" alt="img">
					</div>
					<div class="col-md-10">
						<div class="reviews-text">
							<p>
								Получила сегодня свой чудесный заказ!!! Вчера заказала - сегодня все у меня! Сумка - бесподобна!!! Ни одно фото в полной мере не предает ее красоты!!! Кошелек - достойное дополнение к этой красавице. Старый кошелек здесь уже не подошел бы. )))
								Помимо этого, как это принято в этой компании, я получила милую открытку с приятными пожеланиями (тронуло, правда), чехол на телефон (очень красивым оказался), и купон на скидку.
								Помимо этого, как это принято в этой компании, я получила милую открытку с приятными пожеланиями (тронуло, правда), чехол на телефон (очень красивым оказался), и купон на скидку.
							</p>
						</div>
						<div class="reviews-contact">
							<p class="name">
								Вика
								<br>
								<span class="adress">Санкт-Петербург</span>
							</p>
							<p class="public">
								Опубликовано Вконтакте 20 августа 2015 в 15:11
							</p>
						</div>
					</div>
				</div>
			</div>
			<!-- /Блок отзыва -->
			<!-- Блок отзыва -->
			<div class="col-md-6 reviews-block">
				<div class="row">
					<div class="col-md-2 photo">
						<img src="assets/img/reviews/photo-1.png" alt="img">
					</div>
					<div class="col-md-10">
						<div class="reviews-text">
							<p>
								Получила сегодня свой чудесный заказ!!! Вчера заказала - сегодня все у меня! Сумка - бесподобна!!! Ни одно фото в полной мере не предает ее красоты!!! Кошелек - достойное дополнение к этой красавице. Старый кошелек здесь уже не подошел бы. )))
								Помимо этого, как это принято в этой компании, я получила милую открытку с приятными пожеланиями (тронуло, правда), чехол на телефон (очень красивым оказался), и купон на скидку.
								Помимо этого, как это принято в этой компании, я получила милую открытку с приятными пожеланиями (тронуло, правда), чехол на телефон (очень красивым оказался), и купон на скидку.
							</p>
						</div>
						<div class="reviews-contact">
							<p class="name">
								Вика
								<br>
								<span class="adress">Санкт-Петербург</span>
							</p>
							<p class="public">
								Опубликовано Вконтакте 20 августа 2015 в 15:11
							</p>
						</div>
					</div>
				</div>
			</div>
			<!-- /Блок отзыва -->
		</div>
		<div class="row">
			<div class="col-md-12 text-center">
				<div class="reviews__add-comment-btn">Добавить отзыв</div>
			</div>
		</div>
	</div>
	<!-- /Страница отзывов -->
</body>
</html>